Repository: waas1/plugins
Catalog: admin-2020/2.1.4/admin/languages/admin2020-*.po
Languages: pl_pl

source: Activate
pl_pl: Aktywuj

source: Active Cards
pl_pl: Aktywne karty

source: Add New Admin Page
pl_pl: Dodaj nową stronę administracyjną

source: Add New Folder
pl_pl: Dodaj nowy folder

# add new on admin bar
source: Admin Page
pl_pl: Strona administracyjna

source: Add Video
pl_pl: Dodaj wideo

source: Add videos to the overview page
pl_pl: Dodaj wideo na stronę przeglądu

source: Admin 2020 admin bar will be disabled for any users or roles you select
pl_pl: Pasek admina Admin 2020 zostanie wyłączony dla każdego użytkownika lub roli jaką wybierzesz

source: Admin 2020 admin pages will be disabled for any users or roles you select
pl_pl: Strony administracyjne Admin 2020 zostaną wyłączone dla każdego użytkownika lub roli jaką wybierzesz

source: Admin 2020 is not activated
pl_pl: Admin 2020 nie jest aktywny

source: Admin 2020 licence is active. To remove licence or change licence click remove.
pl_pl: Licencja na Admin 2020 jest aktywna. Aby usunąć lub zmienić licencję naciśnij usuń.

source: Admin 2020 menu editor will be disabled for any users or roles you select
pl_pl: Edytor menu Admin 2020 zostanie wyłączony dla każdego użytkownika lub roli jaką wybierzesz

source: Admin 2020 menu will be disabled for any users or roles you select
pl_pl: Menu Admin 2020 zostanie wyłączone dla każdego użytkownika lub roli jaką wybierzesz

source: Admin 2020 overview page will be disabled for any users or roles you select
pl_pl: Strona "przegląd" zostanie wyłączona dla każdego użytkownika lub roli jaką wybierzesz

source: Admin 2020 succesfully activated
pl_pl: Admin 2020 został aktywowany poprawnie

source: Admin 2020 theme will be disabled for any users or roles you select
pl_pl: Motyw Admin 2020 zostanie wyłączony dla każdego użytkownika lub roli jaką wybierzesz

source: Admin Bar
pl_pl: Pasek administratora

source: Admin Bar Disabled for
pl_pl: Pasek administratora wyłączony dla

source: Admin Logo
pl_pl: Logo admin'a

# admin menu
source: Admin Pages
pl_pl: Strony administracyjne

# admin menu
source: Folders
pl_pl: Foldery

source: Admin Pages
pl_pl: Strony administracyjne

source: Admin Pages Disabled for
pl_pl: Strony administracyjne wyłączone dla

source: Advanced
pl_pl: Zaawansowane

source: Advanced Disabled for
pl_pl: Zaawansowane wyłączone dla

source: ago
pl_pl: temu

source: All
pl_pl: Wszystko

source: All Admin Pages
pl_pl: Wszystkie strony administracyjne

source: All Folders
pl_pl: Wszystkie Foldery

source: Analytics
pl_pl: Analityka

source: Analytics account
pl_pl: Konto analityczne

source: Analytics account connected
pl_pl: Konto analityczne połączone

source: Analytics account removed
pl_pl: Konto analityczne usunięte

source: Average Order Value
pl_pl: Średnia wartość zamówienia

source: Average Page Speed
pl_pl: Średnia prędkość strony

source: Avg page speed
pl_pl: Śr. prędkość strony

source: Background Color
pl_pl: Kolor tła

source: Background color (dark mode)
pl_pl: Kolor tła (tryb ciemny)

source: Background color (light mode)
pl_pl: Kolor tła (tryb jasny)

source: Bounce Rate
pl_pl: Współczynnik odrzuceń

source: by
pl_pl: przez

source: Cancel
pl_pl: Anuluj

source: Card options saved
pl_pl: Opcje karty zapisane

source: Category
pl_pl: Kategoria

source: Change
pl_pl: Zmień

source: Change Link
pl_pl: Zmień link

source: Check for updates
pl_pl: Sprawdź aktualizacje

source: Choose Image
pl_pl: Wybierz obraz

source: Clear Favourites
pl_pl: Wyczyść ulubione

source: Colour is required
pl_pl: Kolor jest wymagany

source: Connect analytics account to view site statistics
pl_pl: Podłącz konto analityczne, aby zobaczyć statystyki witryny

source: Content moved
pl_pl: Zawartość przeniesiona

source: Core
pl_pl: System

source: Country
pl_pl: Kraj

source: Create
pl_pl: Utwórz

source: Creates new admin bar, adds user off canvas menu and builds global search
pl_pl: Tworzy nowe menu administracyjne, dodaje użytkownikom menu wysuwane i tworzy globalną wyszukiwarkę

source: Creates new admin menu.
pl_pl: Tworzy nowe menu administracyjne.

source: Creates options for adding customm CSS and JS.
pl_pl: Dodaje możliwość dodania własnego kodu CSS i JS.

source: Creates the admin pages editor, allowing you to create new top level admin pages and their content
pl_pl: Odblokowuje edytor stron administracyjnych, pozwalając tworzyć nowe strony administracyjne.

source: Creates the folder system for the content page and media page / modals.
pl_pl: Tworzy system folderów, za pomocą których możesz katalogować treści i multimedia.

source: Creates the google analytics cards for the overview page.
pl_pl: Odblokowuje karty Google Analytics dla strony podglądu.

source: Creates the main theme for admin 2020. Disables default WordPress theme and applies admin 2020.
pl_pl: Ta opcja wyłącza domyślny szablon kokpitu WordPress'a i uruchamia motyw Admin 2020.

source: Creates the menu editor and allows for rearanging, renaming and removal of menu items.
pl_pl: Odblokuj edytor menu i zmień kolejność, nazwę lub usuń menu.

source: Creates the overview page. If this is disabled, you will not be able to see analytics cards or woocommerce cards.
pl_pl: Stwórz stronę podglądu. Jeśli ta opcja jest wyłączona, nie będziesz w stanie przeglądać kart analityki i WooCommerce.

source: Creates the woocommerce cards for the overview page.
pl_pl: Odblokowuje karty WooCommerce dla strony podglądu.

source: CSS added here will be loaded on every admin page.
pl_pl: Kod CSS zostanie wczytany na każdej stronie administracyjnej.

source: Custom
pl_pl: Własny

source: Custom (hex)
pl_pl: Własny (hex)

source: Custom CSS
pl_pl: Własny CSS

source: Custom CSS and JS will not load for the selected roles and users.
pl_pl: Własny CSS i JS nie zostanie załodowany dla wybranych ról i użytkowników.

source: Custom JS
pl_pl: Własny JS

source: Customer
pl_pl: Klient

source: Dark
pl_pl: Ciemny

source: Dark Logo Url
pl_pl: URL Logo trybu ciemnego

source: Dark Mode
pl_pl: Tryb Ciemny

source: Dashboard
pl_pl: Kokpit

source: days
pl_pl: dni

source: Delete Folder
pl_pl: Usuń folder

source: Devices
pl_pl: Urządzenia

source: Dimiss
pl_pl: Odrzuć

source: Disable Create Button
pl_pl: Wyłącz przycisk "Utwórz"

source: Disable Notification Center
pl_pl: Wyłącz centrum powiadomień

source: Disable Search
pl_pl: Wyłącz wyszukiwarkę

source: Disable View Website Button
pl_pl: Wyłącz przycisk "Zobacz witrynę"

source: Disables admin menu search
pl_pl: Wyłączona wyszukiwarkę w panelu administracyjnym

source: Disables legacy links on left side of admin bar for all users. Also hides the user preference.
pl_pl: Wyłącza linki 'legacy' po lewej stronie paska admina. Włączenie tej opcji ukrywa preferencję użytkownika pozwalającą na ich wyświetlanie.

source: Disables search icon and global search function from admin bar
pl_pl: Wyłącz funkcję wyszukiwania z paska administratora.

source: Disables the 'create' button in the admin bar
pl_pl: Wyłącz przycisk 'Utwórz' na pasku administratora.

source: Disables the view website link button in the admin bar
pl_pl: Wyłącz przycisk "zobacz witrynę" na pasku administratora

source: Don't show again
pl_pl: Nie pokazuj ponownie

source: Edit
pl_pl: Edytuj

source: Edit Admin Page
pl_pl: Edytuj stronę administracyjną

source: Edit each menu item's name, link, icon and visibility. Drag and drop to rearange the menu. Changes will take effect after page refresh.
pl_pl: Edytuj poszczególne elementy menu. Możesz zmienić nazwę, ikonę, widoczność oraz odnośnik każdego elementu. Przeciągnij i upuść, aby zmienić kolejność elementów menu. Zmiany zostaną zastosowane po odświeżeniu strony.

source: Edit Folder
pl_pl: Edytuj folder

source: Edit profile
pl_pl: Edytuj profil

source: enabled
pl_pl: włączone

source: Enter your licence key
pl_pl: Wpisz swój klucz licencyjny

source: Everything is up to date
pl_pl: Wszystko jest aktualne

source: Export
pl_pl: Eksportuj

source: Export Menu
pl_pl: Eksportuj menu

# folder
source: Add New
pl_pl: Dodaj nowy

source: Folder Colour
pl_pl: Kolor folderu

source: Folder created
pl_pl: Folder utworzony

source: Folder deleted
pl_pl: Folder usunięty

source: Folder moved
pl_pl: Folder przeniesiony

source: Folder Name
pl_pl: Nazwa folderu

source: Folder updated
pl_pl: Folder zaktualizowany

source: Folders
pl_pl: Foldery

source: Folders Disabled for
pl_pl: Foldery wyłączone dla

source: Folders will be disabled for any users or roles you select
pl_pl: Foldery zostaną wyłączone dla każdego użytkownika lub roli jaką wybierzesz

source: For given date period
pl_pl: Dla wybranego zakresu dat

source: Google Analytics Disabled for
pl_pl: Google Analytics wyłączone dla

source: Google Analytics will be disabled for any users or roles you select
pl_pl: Google Analytics zostanie wyłączone dla każdego użytkownika lub roli jaką wybierzesz

source: Hello
pl_pl: Witaj,

source: Here you can add video links that will then load up as video cards on the overviewpage. Choosing a category name will also give it a custom category on the overview page.
pl_pl: Tutaj możesz dodać link do wideo, które zostanie załadowane jako karta wideo na stronie przeglądu. Wybranie nazwy kategorii nada również indywidualną kategorię na stronie przeglądu.

source: Hidden For Roles
pl_pl: Ukryte Dla Ról

source: hidden notification
pl_pl: ukryte powiadomienie

source: hidden notifications
pl_pl: ukryte powiadomienia

source: Hide
pl_pl: Ukryj

source: Hide admin bar links (left side)
pl_pl: Ukryj linki na pasku admina (lewa strona)

source: Hide admin bar links (left side)
pl_pl: Ukryj linki na pasku admina (lewa strona)

source: Hide admin bar links (left)
pl_pl: Ukryj linki na pasku admina (lewa strona)

source: Hide admin bar on front end
pl_pl: Ukryj pasek admina w witrynie

source: Hide menu icons
pl_pl: Ukryj ikony menu

source: Icons
pl_pl: Ikony

source: If disabled, notifcations will show in the normal way
pl_pl: Jeśli wyłączone, powiadomienia będą wyświetlane w tradycyjny sposób

source: If enabled, admin 2020 admin bar will be load on the front end. Please note, this will not work on all themes and styling will vary.
pl_pl: Jeśli włączone, pasek admin'a (admin 2020) będzie wyświetlany w witrynie. Pamiętaj, że te ustawienie nie działa na każdym szablonie oraz może nie być kompatybilne ze stylami szablonu.

source: If enabled, after logging in users will be redirected to the overview page
pl_pl: Jeśli włączone, użytkownicy po zalogowaniu będą przenoszenie na stronę przeglądu

source: If enabled, dark mode will default to true for users that haven't set a preference.
pl_pl: Jeśli włączone, tryb ciemny będzie domyślnym trybem dla każdego użytkownika, który samodzielnie nie wybrał kolorystyki.

source: If enabled, front end admin bar will not load.
pl_pl: Jeśli włączone, pasek administratora nie będzie wyświetlany w witrynie.

source: If enabled, the menu will default to the shrunk menu for users that haven't set a preference.
pl_pl: Jeśli ta opcja jest włączona, menu będzie domyślnie zwężone dla użytkowników, którzy nie ustawili własnej preferencji.

source: If this is enabled then all the settings here will be applied to your subsites and they will not be able to be changed from a subsite.
pl_pl: Jeśli ta opcja jest włączona, wszystkie ustawienia tutaj zostaną zastosowane do twoich podwitryn i nie będzie można ich zmienić z podwitryny.

source: If you have admin 2020 menu component disabled, icons and label dividers won't change.
pl_pl: Jeśli wyłączysz moduł 'menu' ikony i etykiety nie ulegną zmianie.

source: Image URL
pl_pl: URL Obrazu

source: Import Menu
pl_pl: Menu importu

source: In the last
pl_pl: W ciągu ostatnich

source: In the last
pl_pl: W ciągu ostatnich

source: JS added here will be loaded on every admin page.
pl_pl: Dodany tutaj kod JS, będzie wczytywany na każdej stronie administracyjnej.

source: Licence
pl_pl: Licencja

source: Licence removed
pl_pl: Licencja usunięta

source: Light
pl_pl: Jasny

source: Light Logo Url
pl_pl: URL Logo trybu jasnego

source: Load admin 2020 bar on front end
pl_pl: Wczytaj pasek Admin 2020 na front-endzie

source: Login
pl_pl: Logowanie

source: Login Background Image
pl_pl: Obraz tła ekranu logowania

source: Login background url
pl_pl: URL tła ekranu logowania

source: Login style will match dark theme if enabled
pl_pl: Styl strony logowania będzie uwzględniał tryb ciemny (jeśli jest włączony)

source: Logo Dark Mode
pl_pl: Logo trybu ciemnego

source: Logo Light Mode
pl_pl: Logo trybu jasnego

source: Logout
pl_pl: Wyloguj

source: Make Default
pl_pl: Ustaw jako domyślne

source: Make Primary
pl_pl: Ustaw jako główne

source: Menu Disabled for
pl_pl: Menu wyłączone dla

source: Menu Editor
pl_pl: Edytor menu

source: Menu Editor (Admin 2020)
pl_pl: Edytor menu (Admin 2020)

source: Menu Editor Disabled for
pl_pl: Edytor menu wyłączony dla

source: Menu Imported
pl_pl: Menu zaimportowane

source: Menu Preferences
pl_pl: Preferencje menu

source: Modules
pl_pl: Moduły

source: Modules saved
pl_pl: Moduły zapisane

source: Name
pl_pl: Nazwa

source: New Admin Page
pl_pl: Nowa strona administracyjna

source: New Folder
pl_pl: Nowy folder

source: New Link...
pl_pl: Nowy link...

source: New name...
pl_pl: Nowa nazwa...

source: No Admin Pages found in Trash.
pl_pl: Nie znaleziono żadnej strony administracyjnej w koszu.

source: No Admin Pages found.
pl_pl: Nie znaleziono żadnej strony administracyjnej.

source: No Card supplied to hide
pl_pl: Żadna karta nie została oznaczona do ukrycia

source: No Card supplied to save
pl_pl: Żadna karta nie została oznaczona do zapisania

source: No comments for date range
pl_pl: Brak komentarzy w podanym zakresie dat

source: No content to move
pl_pl: Brak zawartości do przeniesienia

source: No folder
pl_pl: Bez folderu

source: No folder to delete
pl_pl: Brak folderów do usunięcia

source: No Folders found in Trash.
pl_pl: Nie znaleziono żadnych folderów w koszu.

source: No Folders found.
pl_pl: Nie znaleziono żadnych folderów.

source: No licence key provided
pl_pl: Nie wprowadzono klucza licencyjnego

source: No options supplied to save
pl_pl: Żadna opcja nie została oznaczona do zapisania

source: No posts for date range
pl_pl: Brak wpisów w podanym zakresie dat

source: No preferences supplied to save
pl_pl: Żadna preferencja nie została oznaczona do zapisania

source: No sales data available for dates
pl_pl: Nie znaleziono żadnych informacji sprzedażowych dla podanego zakresu dat

source: No sub menu items
pl_pl: Brak elementów podmenu

source: No Updates available
pl_pl: Brak dostępnych aktualizacji

source: No video supplied to delete
pl_pl: Nie wybrano żadnego wideo do usunięcia

source: No video supplied to save
pl_pl: Nie wybrano żadnego wideo do zapisania

source: Notifications
pl_pl: Powiadomienia

source: on
pl_pl: w

source: Only the selected post types will show up in the create dropdown.
pl_pl: Tylko wybrane rodzaju wpisów zostaną wyświetlone po najechaniu.

source: Optional dark mode logo for admin bar.
pl_pl: Opcjonalne logo trybu ciemnego paska admina.

source: Order
pl_pl: Zamówienie

source: other matches
pl_pl: pozostałe wyniki

source: Override Subsite Settings?
pl_pl: Nadpisywać ustawienia podwitryny?

source: Overview
pl_pl: Przegląd

source: Overview Disabled for
pl_pl: Strona 'Przegląd' wyłączona dla

source: Padding
pl_pl: Wypełnienie

source: Page
pl_pl: Strona

source: Page Views
pl_pl: Wyświetlenia strony

source: PHP version
pl_pl: Wersja PHP

source: Please add a valid licence to activate
pl_pl: Proszę wprowadź prawidłową licencję, aby aktywować

source: Plugins
pl_pl: Wtyczki

source: Popular Products
pl_pl: Popularne produkty

# post type general name
source: Admin Page
pl_pl: Strona administracyjna

# post type singular name
source: Admin Page
pl_pl: Strona administracyjna

source: Post Types available in create button (new)
pl_pl: Rodzaje wpisów dostępnego w przycisku Utwórz (nowy)

source: Post Types available in Search
pl_pl: Rodzaje wpisów dostępne w wyszukiwarce

source: Powerful WordPress admin extension with a streamlined dashboard, Google Analytics & WooCommerce Integration, intuitive media library, dark mode and much more.
pl_pl: Potężne rozszerzenie administracyjne WordPress z usprawnionym pulpitem nawigacyjnym, integracją z Google Analytics i WooCommerce, intuicyjną biblioteką multimediów, trybem ciemnym i wieloma innymi udogodnieniami.

source: Preferences
pl_pl: Preferencje

source: Preferences saved
pl_pl: Preferencje zapisane

source: Primary Color
pl_pl: Główny kolor

source: Product
pl_pl: Produkt

source: Recent Comments
pl_pl: Ostatnie komentarze

source: Recent Orders
pl_pl: Ostatnie zamówienia

source: Recently Published
pl_pl: Ostatnio opublikowane

source: Redirect to overview page
pl_pl: Przekieruj na stronę przeglądu

source: Remove
pl_pl: Usuń

source: Remove Account
pl_pl: Usuń konto

source: Rename as
pl_pl: Zmień nazwę na

source: Reset Menu
pl_pl: Zresetuj menu

source: Save
pl_pl: Zapisz

source: Search
pl_pl: Szukaj

source: Search Admin Pages
pl_pl: Szukaj stron administracyjnych

source: Search Folders
pl_pl: Szukaj folderów

source: Search website
pl_pl: Szukaj w witrynie

source: Select
pl_pl: Wybierz

source: Select Dark Logo
pl_pl: Wybierz logo trybu ciemnego

source: Select Light Logo
pl_pl: Wybierz logo trybu jasnego

source: Select login background
pl_pl: Wybierz tło strony logowania

source: Select Post Types
pl_pl: Wybierz rodzaje wpisów

source: Select roles or users
pl_pl: Wybierz role lub użytkowników

source: Select the google analytics account you wish to use for displaying data on the overview page
pl_pl: Wybierz konto Google Analytics, z którego chcesz wyświetlać informacje na stronie przeglądu

source: Session Duration
pl_pl: Czas trwania sesji

source: Set collapsed menu as default
pl_pl: Ustaw menu zwinięte jako domyślne

source: Set custom icon
pl_pl: Ustaw własną ikonę

source: Set Dark Mode as Default
pl_pl: Ustaw Tryb Ciemny jako Domyślny

source: Set Favourites
pl_pl: Ustaw ulubione

source: Sets a background colour for admin pages.
pl_pl: Ustawia kolor tła stron administracyjnych.

source: Sets a background colour for the admin bar.
pl_pl: Ustawia kolor tła paska admina.

source: Sets a background colour for the admin menu.
pl_pl: Ustawia kolor tła menu administracyjnego.

source: Sets admin bar background color in dark mode.
pl_pl: Ustawia kolor tła paska admina w trybie ciemnym.

source: Sets admin bar background color in light mode.
pl_pl: Ustawia kolor tła paska admina w trybie jasnym.

source: Sets an optional background image for the login page.
pl_pl: Ustawia opcjonalny obrazek tła strony logowania.

source: Sets padding (in px) for cards, metaboxes and other items in the UI.
pl_pl: Ustawia wypełnienie (w px) dla kart, metaboksów i innych elementów UI.

source: Sets the logo for the admin bar and also the logo for the login page if login styles is enabled. If no logo is set for dark mode then then the light logo will be used.
pl_pl: Ustawia logo dla paska administracyjnego, a także logo dla strony logowania, jeśli włączone są style logowania. Jeśli żadne logo nie jest ustawione w trybie ciemnym, zostanie użyte jasne logo.

source: Sets the logo for the admin bar in light mode.
pl_pl: Ustaw logo paska administratora dla trybu jasnego.

source: Sets the primary color throughout Admin 2020.
pl_pl: Ustawia

source: Settings
pl_pl: Ustawienia

source: Settings Imported
pl_pl: Ustawienia zaimportowane

source: Settings reset
pl_pl: Ustawienia zresetowane

source: Settings saved
pl_pl: Ustawienia zapisane

source: Settings saved. You may need to refresh for changes to take effect.
pl_pl: Ustawienia zapisane. Odśwież stronę, aby zobaczyć zmiany.

source: Show favourites
pl_pl: Pokaż ulubione

source: Show more
pl_pl: Pokaż więcej

source: Show screen options
pl_pl: Pokaż opcje ekranu

source: Show search bar
pl_pl: Pokaż pasek wyszukiwania

source: Show submenu on hover
pl_pl: Pokaż podmenu po najechaniu

source: Site Users
pl_pl: Użytkownicy witryny

source: Sold
pl_pl: Sprzedano

source: Something went wrong
pl_pl: Coś poszło nie tak

source: Source
pl_pl: Źródło

source: Styles the admin login page.
pl_pl: Zmienia stylistykę strony logowania administratora.

source: Sub Menu
pl_pl: Podmenu

source: Supercharge your admin with Admin 2020 Pro
pl_pl: Ulepsz swój kokpit admininistracyjny z Admin 2020 Pro

source: System Info
pl_pl: O systemie

source: The global search will only search the selected post types.
pl_pl: Globalna wyszukiwarka będzie wyszukiwać tylko wybrane rodzaje wpisów.

source: Theme
pl_pl: Motyw

source: Theme Disabled for
pl_pl: Motyw wyłączony dla

source: Themes
pl_pl: Motywy

source: Title is required
pl_pl: Tytuł jest wymagany

source: Total Comments
pl_pl: Komentarze

source: Total Orders
pl_pl: Zamówienia

source: Total Page Views
pl_pl: Łączne wyświetlenia strony

source: Total Pages
pl_pl: Strony

source: Total Posts
pl_pl: Wpisy

source: Total Sales
pl_pl: Sprzedaż

source: Total Site Users
pl_pl: Wszyscy użytkownicy

source: Traffic Sources
pl_pl: Źródła ruchu

source: Unable to connect account
pl_pl: Nie udało się połączyć z kontem

source: Unable to delete the folder
pl_pl: Nie udało się usunąć folderu

source: Unable to move folder
pl_pl: Nie udało się przenieść folderu

source: Unable to move folder into itself
pl_pl: Nie można przenieść folderu do niego samego

source: Unable to register admin 2020 at this time
pl_pl: Nie udało się zarejestrować admin 2020. Spróbuj ponownie.

source: Unable to save card preferences
pl_pl: Nie udało się zapisać preferencji karty

source: Unable to save user preferences
pl_pl: Nie udało się zapisać preferencji użytkownika

source: Unlock powerful features and speed up your workflow with Admin 2020 Pro
pl_pl: Odblokuj wspaniałe funkcje i przyspiesz swoją pracę z Admin 2020 Pro

source: Up to date
pl_pl: Aktualne

source: Update
pl_pl: Aktualizuj

source: Update available
pl_pl: Dostępna aktualizacja

source: Updates
pl_pl: Aktualizacje

source: Upgrade
pl_pl: Ulepsz

source: Upgrade to Pro
pl_pl: Ulepsz do wersji Pro

source: Use Default
pl_pl: Użyj domyślnych

source: Value
pl_pl: Wartość

source: Version
pl_pl: Wersja

source: Video deleted
pl_pl: Wideo usunięte

source: Video name must be unique
pl_pl: Nazwa wideo musi być unikalna

source: Video saved
pl_pl: Wideo zapisane

source: Video URL Type
pl_pl: Typ adresu URL wideo

source: View
pl_pl: Zobacz

source: View Admin Page
pl_pl: Zobacz stronę administracyjną

source: View Customer
pl_pl: Zobacz klienta

source: View Dashboard
pl_pl: Zobacz kokpit

source: View Folder
pl_pl: Zobacz Folder

source: View Order
pl_pl: Zobacz zamówiemia

source: View site
pl_pl: Zobacz Witrynę

source: View website
pl_pl: Zobacz witrynę

source: Vimeo embed
pl_pl: Vimeo (osadzone)

source: Visits
pl_pl: Wizyt

source: Visits By Country
pl_pl: Wizyt wg. kraju

source: Visits By Device
pl_pl: Wizyt wg. urządzenia

source: Visits By Page
pl_pl: Wizyt wg. strony

source: vs previous
pl_pl: vs. poprzednio

source: WooCommerce Cards
pl_pl: Karty WooCommerce

source: WooCommerce cards will be disabled for any users or roles you select
pl_pl: Karty WooCommerce zostaną wyłączone dla każdego użytkownika lub roli jaką wybierzesz

source: WordPress version
pl_pl: Wersja WordPress'a

source: Youtube embed
pl_pl: Youtube (osadzone)
